import React from 'react'

export default function footer() {
  return (
    <>
      <footer>
              <div className="text-center">
             
                <h1> PG เว็บตรง 100%</h1>
                        <h4>บริการทุกช่องทางกับธนาคารชั้นนำของประเทศ</h4>
                        <h5>พร้อมระบบฝาก-ถอน AUTO อัตโนมัติที่รวดเร็ว และ ทันสมัยที่สุดในปัจจุบัน</h5>
                       <div className="fimg"> <img src="bank.png" className='footerimg' alt="" /></div>
                        <p>Copyright ©2022, All Rights Reserved. UFABET.COM</p>

                        <div className="keyword">
                        #สล็อตเว็บตรง
#เว็บสล็อตเว็บตรง
#สล็อตเว็บตรงแตกง่าย
#สล็อตเว็บตรงวอเลท
#สล็อตเว็บตรงล่าสุด
#สล็อต_pg
#pg_สล็อต
#เว็บตรงสล็อต
#เว็บตรง
#สล็อต
#สล็อตpg
#สล็อตแตกง่าย
#เว็บสล็อต
#เว็บสล็อตpg
#สล็อตpgเว็บตรง
#pg 
#เว็บสล็อตแตกง่าย
#สล็อตวอเลท
#สล็อตแตกง่ายเว็บตรง
#สมัครสล็อตเว็บตรง
#สล็อตแตกง่ายวอเลท
#สล็อตpgแตกง่าย
#สล็อตวอเลทแตกง่าย
#สล็อตวอเลทเว็บตรง
#สล็อตวอเลท_pg
#pgสล็อตล่าสุด
#เว็บสล็อตเว็บตรงวอลเล็ต
#สล็อตแตกง่ายล่าสุด
#สล็อตpgวอเลท
#สล็อตpgล่าสุด
#pg_ทุนน้อย
#สล็อตทุนน้อยแตกง่าย

                        </div>
              </div>
      </footer>
    </>
  )
}
